{
  "feature-data": {
    "title": "Data at your fingertips",
    "copy": "Customer context in a single view. Purchases, billing, previous interactions - anything you need. Reduce time navigating administrative tools so you can focus on communicating with the customer.",
    "tag": "Data view"
  },
  "feature-privacy-actions": {
    "title": "Ensure privacy complaince",
    "copy": "Decide what data each support team member gets to see and which actions are available to them. Ensure GDPR privacy compliance with data auditing capability. ",
    "tag": "ACCESS & PERMISSIONS"
  },
  "trial-text": "14 day free trial, no credit card required.",
  "feature-magic-actions": {
    "title": "Magic Actions",
    "copy": "Automate repetitive workflows without code. Stop wasting time with manual data entry and Google Sheets. Perform tasks automatically instead.",
    "tag": "WORKFLOW AUTOMATION BUILDER"
  },
  "cta-text": "Free Trial",
  "feature-data-actions": {
    "title": "Be Data Driven",
    "copy": "See every action taken. Easily add and read through notes from teammates for seamless interactions with customers.",
    "tag": "Analytics"
  },
  "customers": [
    {
      "testimonial": "Donec facilisis tortor ut augue lacinia, at viverra est semper. Sed sapien metus, scelerisque nec pharetra id, tempor a tortor. Pellentesque non dignissim neque. Ut porta viverra est, ut dignissim elit elementum ut. Nunc vel rhoncus nibh, ut tincidunt turpis. Integer ac enim pellentesque, adipiscing metus id, pharetra odio.",
      "name": "Karim Butt",
      "job": "CEO, Gloss Genius",
      "image": "/assets/0.jpeg"
    }
  ],
  "subtitle": "See customer context and automate repetitive workflows to stay in control when ticket volumes grow. ",
  "feature-timeline": {
    "title": "Continuity between interactions",
    "copy": "See every action taken. Easily add and read through notes from teammates for seamless interactions with customers.",
    "tag": "Customer timeline"
  },
  "title": "Mission Control For Growing Support Teams",
  "footer-cta": {
    "title": "Let's get started",
    "subtitle": "14 day free trial, no credit card required.",
    "cta-text": "Start Free Trial"
  }
}